// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "기본 설정";

HSDFaxTestSheetOKButtonTitle = "승인";

FaxTestNotInitiatedTitleKey = "팩스 테스트를 시작하지 않았습니다.";
FaxTestNotInitiatedMsgKey = "장치가 연결되어 있고 전원이 켜져 있는지 확인한 다음 다시 시도하십시오.";
FaxTestFailedTitle = "팩스 테스트에 실패했습니다!";
FaxTestFailedMsg = "팩스 라인에 발신음이 있는지 그리고 전화선을 장치에 올바로 연결했는지 확인합니다.\n\n장치가 추가 정보가 들어있는 보고서를 인쇄했습니다.";
FaxTestSucceededTitle = "팩스 테스트에 성공했습니다.";
FaxTestSucceededMsg = "팩스 라인 테스트에 성공했습니다. 이제 장치가 팩스를 송수신할 준비가 되었습니다.\n\n장치가 추가 정보가 들어있는 보고서를 인쇄했습니다.";
FaxTestCancelledTitle = "팩스 테스트 취소";
FaxTestCancelledMsg = "팩스 라인 테스트가 취소되었습니다.";
FaxLineTestProgressTitle = "잠시만 기다려주십시오. 팩스 회선 테스트 중입니다…";
FaxHWDamagedMsg = "프린터의 팩스 구성 요소가 손상되어 팩스 테스트를 수행할 수 없습니다. 자세한 정보는 HP 지원 센터에 문의하십시오.";
GetHelpButtonTitle = "HP 온라인 도움말 참조";

EmptyNameAndNumberFieldTitle = "회사/이름 및 팩스 번호 필드는 비워둘 수 없습니다.";
EmptyNameAndNumberFieldMsg = "회사/이름 및 팩스 번호를 지정하십시오.";

EmptyNameFieldTitle = "회사/이름 필드는 비워 둘 수 없습니다";
EmptyNameFieldMsg = "회사/이름을 지정하십시오.";

EmptyFaxNumberFieldTitle = "팩스 번호 필드는 비워 둘 수 없습니다";
EmptyFaxNumberFieldMsg = "팩스 번호를 지정하십시오.";

EmptyFaxNumberPrefixFieldTitle = "\"팩스 외부 연결 번호\" 필드는 비워둘 수 없습니다.";
EmptyFaxNumberPrefixFieldMsg = "팩스 외부 연결 번호를 지정하십시오.";

FaxPrefixEnableTitle = "팩스 외부 연결 번호 사용:";
HSDFaxDialNumberPrefixTitle = "팩스 외부 연결 번호:";
HSDUserNameLabelTitle = "회사/이름:";
HSDFaxNumberLabelTitle = "팩스 번호:";
HSDRingsUntilAnswerLabelTitle = "응답할 때까지 벨 울림:";
TestLabelTitle = "장치 팩스 설정 테스트:";
HSDTestButtonTitle = "장치 팩스 설정 테스트";

OnModeTitle = "설정";
OffModeTitle = "해제";
RequiredFieldsTitle = "* 별표(*)가 있는 란은 필수 항목입니다.";
HSDApplyButtonTitle = "지금 적용";
HSDTaskDescription = "이 설정은 팩스 머리글에서 사용하는데, 장치가 수신 전화에 응답하는 방식을 설정합니다. 자세한 내용은 \"추가 정보…\" 버튼을 눌러 확인하십시오.";

HSDDefaultTrayTitle = "기본 설정 트레이:";
Auto = "자동";

